/* Adobe Plugin Plist Files for Jpeg2000 */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Jpeg2000EN";
CFBundleDisplayName = " Jpeg2000EN";
CFBundleGetInfoHTML = " Jpeg2000EN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Jpeg2000EN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Jpeg2000EN バージョン 21.1.0";
